<?php

    return [
        'app_name' => 'সহজ সমাধান',
        'title'=>'সহজেই সমাধান',
        'login' => 'প্রবেশ করুন',
        'register' => 'নিবন্ধন করুন',
        'dashboard' => 'ড্যাশবোর্ড',
        'published' => 'প্রকাশিত',
        'tags' => 'ট্যাগসমূহ',
        'by' => 'লিখেছেন',
        'category' => 'বিভাগসমূহ',
        'home' => 'হোম',
        'about' => 'সম্পর্কিত',
        'contribute' => 'সহযোগিতা করুন',
        'contact'   => 'যোগাযোগ করুন',
        'search' => 'খোঁজ করুন',
        'add_new' => 'নতুন যোগ করুন',
        'view_trash' => 'ছাটাই দেখুন',
    ]
;
